/*
 #####################################################################
 # File    : SBAssistMeController.h
 # Project : StockBar
 # Created : 14-5-28
 # DevTeam : Thomas
 # Author  : Thomas
 # Notes   : 赞我的
 #####################################################################
 ### Change Logs   ###################################################
 #####################################################################
 ---------------------------------------------------------------------
 # Date  :
 # Author:
 # Notes :
 #
 #####################################################################
 */

#import <SBAppModule/SBBasicController.h>

@interface SBAssistMeController : SBBasicController

@end
