/*
 #####################################################################
 # File    : SBEMBarStatusComponent.h
 # Project : StockBar
 # Created : 14-7-1
 # DevTeam : Thomas
 # Author  : Thomas
 # Notes   : 财付通下的股吧显示
 #####################################################################
 ### Change Logs   ###################################################
 #####################################################################
 ---------------------------------------------------------------------
 # Date  :
 # Author:
 # Notes :
 #
 #####################################################################
 */

#import "SBEMTableComponent.h"

@interface SBEMBarStatusComponent : SBEMTableComponent

@end
