/*
 #####################################################################
 # File    : SBMyAssistController.h
 # Project : StockBar
 # Created : 14-6-21
 # DevTeam : Thomas
 # Author  : Thomas
 # Notes   : 我赞过的帖子
 #####################################################################
 ### Change Logs   ###################################################
 #####################################################################
 ---------------------------------------------------------------------
 # Date  :
 # Author:
 # Notes :
 #
 #####################################################################
 */

#import <SBAppModule/SBBasicController.h>

@interface SBMyAssistController : SBBasicController

@end
