/*
 #####################################################################
 # File    : SBSetUserController.h
 # Project : StockBar
 # Created : 14-6-12
 # DevTeam : Thomas
 # Author  : Thomas
 # Notes   : 设置头像和昵称
 #####################################################################
 ### Change Logs   ###################################################
 #####################################################################
 ---------------------------------------------------------------------
 # Date  :
 # Author:
 # Notes :
 #
 #####################################################################
 */

#import "SBModifyAccountController.h"
@interface SBSetUserController : SBModifyAccountController {
}

@end
