/*
 #####################################################################
 # File    : SBTipsImageController.h
 # Project : StockBar
 # Created : 14-12-15
 # DevTeam :
 # Author  :thomas
 # Notes   :
 #####################################################################
 ### Change Logs   ###################################################
 #####################################################################
 ---------------------------------------------------------------------
 # Date  :
 # Author:
 # Notes :
 #
 #####################################################################
 */


@interface SBTipsImageController : SBBasicController

//显示一次新手帮助
+ (void)showTipsOnce:(UIViewController *)ctrl;
@end
